<%@ page contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<!DOCTYPE html>
<html lang="ko">
    <%@ include file="../inc/home_common.jsp" %>
    <link rel="stylesheet" href="../css/sub.css"><!-- sub 페이지에서 사용 -->
<body>
    
    <div id="wrap">
        <%@ include file="../inc/hrd_header.jsp" %>

        <main class="main">
            <div id="contentWrap" class="container">
                
                <!-- content -->
                <div id="content" class="content">
                    
                    <div class="member">
                        <div class="flex-container">
                            
                            <div class="join_cont">
                                <ol class="join_step">
                                    <li class="active">               
                                        <span class="title"><small>Step 1</small> <b>약관동의</b></span>
                                    </li>
                                    <li>
                                        <span class="title"><small>Step 2</small> <b>정보입력</b></span>                                       
                                    </li>                            
                                    <li>
                                        <span class="title"><small>Step 3</small> <b>가입완료</b></span>                                       
                                    </li>                                     
                                </ol>
                            
                                <div class="terms_area">
                                    <h5 class="title_h2">이용약관</h5>
                                    <div class="box terms">
                                        한국열린사이버대학교 평생교육원 (이하 ‘회사’라 칭함)는 신의성실의 원칙에 따라 회사 사이트(hrd.ocu.ac.kr)의 이용약관을 다음과 같이 제정합니다.
        <br>제1조 【약관의 목적】
        <br>본 약관은 전기통신사업법 및 동법 시행령에 의거하여 인터넷 원격평생교육시설인 ‘회사’가 제공하는 모든 서비스의 이용조건, 절차 및 준수사항 등을 규정함을 목적으로 합니다.
        <br>제2조 【약관의 효력 및 변경】
        <br>① 이 약관의 내용은 화면에 게시하거나 기타 방법으로 회원에게 공지함으로써 그 효력이 발생합니다. 
        <br>② ‘회사’는 이 약관을 사정에 의거 변경할 수 있습니다. 변경된 사항은 전항과 같은 방법으로 공지함으로서 그 효력이 발생합니다.
        <br>제3조 【약관 외 준칙】
        <br>이 약관에 명시되지 않은 사항으로서 관계법령에 규정되어 있을 경우에는 그 규정에 따릅니다.
        <br>제4조 【회원가입의 성립】
        <br>① ‘회사’는 원격위탁교육계약서에 따라 위탁교육을 받는 훈련생이 아닌 일반인에 대하여는 원칙적으로 회원가입을 불허하며, ‘회사’의 웹상으로 개별적으로 회원 가입할 수 없습니다. 
        <br>② ‘회사’는 원격위탁계약신청서에 “본 신청서로 수집된 개인정보는 고용노동부 신고 및 교육운영, 한국산업인력공단의 모니터링용으로만 사용됩니다.”라는 문구 및 “동의표시란”을 표시하며, 위 “동의표시”란에 체크한 수강생에 한하여 회원 가입을 허용합니다.  
        <br>③ ‘회사’는 원격위탁교육이 체결될 경우 위탁계약의 취지에 따라 각 회원(수강생)들의 신상 정보를 ‘회사’의 학습관리시스템(LMS)에 등록하고, ‘회사’의 LMS는 자동적으로 아이디(ID)와 비밀번호(P/W)를 각 회원(수강생)의 핸드폰으로 발송합니다.
        <br>제5조 【가입시 신상정보의 변경】
        <br>회원님은 회원가입시 제공한 정보가 변경되었을 경우, 온라인으로 수정해야 합니다.
        <br>제6조 【서비스 이용 및 제한】
        <br>① 서비스 이용은 연중무휴 1일 24시간을 원칙으로 합니다.
        <br>② ‘회사’는 다음 각 호에 해당하는 경우 서비스 제공을 제한할 수 있습니다.
        <br>1. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우
        <br>2. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우
        <br>3. 기타 불가항력적 사유가 있는 경우
        <br>4. 시스템 점검 등 ‘회사’가 필요한 경우
        <br>제7조 【회원가입】
        <br>회원가입은 무료로 합니다.
        <br>제8조 【서비스 이용 안내】
        <br>① 강좌 외 모든 서비스의 이용은 무료로 합니다.
        <br>② 강좌이용료는 ‘회사’가 별도로 제공하는 기준에 의합니다. ‘회사’의 기준에 따라 회원님이 신청하여 적용된 이용료의 변경이 필요할 경우 ‘회사’는 사전에 동 사실을 회원님에게 통보합니다.
        <br>제9조 【회사의 의무】
        <br>① 회원님은 ‘회사’의 특별히 사정이 있는 경우를 제외하고는 서비스 신청일일에 ‘회사’의 서비스를 이용할 수 있습니다. 
        <br>② ‘회사’는 이 약관에서 정한 바에 따라 지속적, 안정적인 서비스를 제공합니다.
        <br>③ ‘회사’는 본 서비스와 관련한 회원님의 신상정보를 어떠한 경우에도 3자에게 누설, 배포, 양도하지 아니 합니다. 
        <br>④ ‘회사’는 회원님으로부터 제기되는 서비스에 대한 의견, 불만 등을 적절한 절차를 거처 처리하며, 처리시 일정 기간이 소요될 경우 회원님에게 그 사유와 처리 일정을 통보하여야 한다.
        <br>⑤ ‘회사’는 회원님의 개인정보를 ‘회사’의 제반 서비스 제공 이외의 목적으로 사용하지 않습니다.
        <br>제10조 【회원의 의무】
        <br>① 회원님은 회원 자신의 아이디와 비밀번호에 관한 관리 책임을 져야 합니다.
        <br>② 회원님은 회원 자신의 ID가 본인 의지와 상관없이 사용되었을 경우 ‘회사’에 반드시 통보하여야 합니다. 
        <br>③ 회원님은 회원 자신이외에 ‘회사’, 제3자 저작권 등 기타 권리를 침해할 수 없다.
        <br>④ 회원님은 바이러스 제작 및 배포, 해킹 등 범죄와 결부되는 행위를 하여서는 아니 됩니다.
        <br>⑤ 회원님은 ‘회사’의 사전승낙 없이 캠퍼스라인의 저작권을 침해할 수 있는 일체의 행위를 하여서는 아니 됩니다. 
        <br>⑥ 회원님은 서비스의 이용권한, 기타 이용계약상 지위를 타인에게 양도, 증여하여서는 아니 됩니다. 
        <br>⑦ 회원님은 기타 관계 법령에 위배되는 행위를 하여서는 아니 됩니다.
        <br>제11조 【회원가입해지 및 이용제한】
        <br>① 회원님이 회원가입을 해지하고자 하는 때에는 회원 본인이 온라인 혹은 전자메일을 통해 회사에 해지 신청하여야 합니다.
        <br>② ‘회사’는 회원님이 다음 각 호에 해당하는 행위를 하였을 경우 회원자격을 박탈하거나 일정 서비스를 제한할 수 있습니다. 
        <br>1. 타인의 주민등록번호를 도용한 경우
        <br>2. 타인의 서비스 아이디 및 비밀번호를 도용한 경우
        <br>3. 서비스 운영을 고의로 방해한 경우
        <br>4. 가입한 이름이 실명이 아닌 경우
        <br>5. 같은 사용자가 다른 아이디로 이중등록을 한 경우
        <br>6. 공공질서 및 미풍양속에 저해되는 내용을 고의로 유포시키는 경우
        <br>7. 범죄적 행위에 관련되는 경우
        <br>8. 타인의 명예를 손상시키거나 불이익을 주는 경우
        <br>9. 기타 관계 법령이나 회사가 정한 이용조건에 위배되는 경우
        <br>③ 전2항에 의하여 이용 제한을 당한 회원님은 이용 중지에 대하여 이의가 있을 경우 전자메일을 통하여 이의 신청을 할 수 있습니다.
        <br>제12조 【게시물의 제한】
        <br>‘회사’는 회원님이 게시하거나 등록한 내용물이 다음 각 호의 1에 해당된다고 판단되는 경우 사전 통지 없이 삭제할 수 있습니다.
        <br>1. 타인을 비방하거나 중상모략으로 개인 및 단체의 명예를 손상 시키는 내용인 경우
        <br>2. 공공질서 및 미풍양속에 위반되는 내용인 경우
        <br>3. 범죄적 행위에 부합된다고 인정되는 내용인 경우
        <br>4. 타인의 저작권 등 기타의 권리를 침해하는 내용인 경우
        <br>5. 내용물의 등록/게시된 위치가 합당하지 않다고 판명 될 경우
        <br>6. 기타 관계 법령이나 ‘회사’의 제 규정 및 운영방침에 위배되는 내용인 경우
        <br>제13조 【손해배상】
        <br>① ‘회사’는 서비스 이용과 관련하여 ‘회사’의 근본적인 과실로 인한 경우를 제외한 불가항력적인 사유, 사전통지에 따른 이용시간 단축 등, 어떠한 손해에 관하여도 책임을 지지 않습니다.
        <br>② ‘회사’의 서비스 이용으로 분쟁이 발생하여 소송이 제기될 경우, 소송관할 법원은 소송은 ‘회사’의 본점 주소지를 관할하는 법원으로 합니다.
        <br>□ 부칙
        <br>본 약관은 2018년 1월 1일 부터 시행합니다.         
                                    </div>                    
                                    <div class="terms_agree">                        
                                        <span class="custom-input">
                                            <input type="checkbox" name="agree1" id="agree1Y">
                                            <label for="agree1Y">위의 개인정보 처리 방침에 동의합니다.</label>
                                        </span>                                                                                
                                    </div>
                                </div>
                                <!-- //terms_area -->  
        
                                <div class="terms_area">
                                    <h5 class="title_h2">개인정보처리방침</h5>
                                    <div class="box terms">
                                        당사는 당사의 온라인 위탁교육 서비스(이하 서비스)를 제공함에 있어 귀하의 개인정보보호를 매우 중요시하며, 『정보통신망이용촉진 및 정보보호에 관한 법률』상의 개인정보보호규정 및 방송통신위원회가 제정한 『개인정보보호지침』을 준수하고 있습니다.
        <br>당사는 개인정보취급방침을 통하여 귀하가 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.
        
        <br><br>당사는 개인정보취급방침을 서비스 홈페이지 첫 화면에 공개함으로써 귀하께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.
        
        <br><br>당사는 개인정보취급방침의 지속적인 개선을 위하여 개정하는데 필요한 절차를 정하고 있으며, 개인정보취급방침을 회사의 필요와 사회적 변화에 맞게 변경할 수 있습니다. 그리고 개인정보취급방침을 개정하는 경우 변경일자 별로 개정된 사항을 귀하께서 쉽게 알아볼 수 있도록 하고 있습니다.
        
        <br>‘서비스’ 범위는 는 아래와 같습니다.
        <br>웹 서비스 hrd.ocu.ac.kr 에서 이루어지는 모든 서비스 및 온라인 교육 서비스
        
        <br>- 순 서 - 
        <br>01. 총칙
        <br>02. 개인정보의 이용 목적
        <br>03. 개인정보의 처리 및 보유 기간
        <br>04. 개인정보의 제3자 제공에 관한 사항
        <br>05. 개인정보의 위탁에 관한 사항
        <br>06. 정보주체의 권리, 의무 및 그 행사방법에 관한 사항
        <br>07. 개인정보의 수집 항목 
        <br>08. 개인정보의 파기에 관한 사항 
        <br>09. 개인정보보호를 위한 기술 및 관리적 대책 
        <br>10. 개인정보 자동 수집 장치의 설치와 운영 그리고 거부에 관한사항
        <br>11. 개인정보 보호책임자에 관한 사항 
        <br>12. 의견수렴 및 불만처리 
        <br>13. 개인정보 처리방침 변경에 관한 사항 
         
        <br><br>1. 총칙
        <br>가. 개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명, 주민등록번호 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함합니다)를 말합니다. 
        <br>나. 한국열린사이버대학교 평생교육원(이하 ‘본 교육원’)은 귀하의 개인정보보호를 매우 중요시하며,『정보통신망이용촉진및정보보호에관한법률』상의 개인정보보호규정 및 『개인정보보호법』,『동법시행령』,『동법시행규칙』을 준수하고 있습니다. 
        본 교육원은 개인정보처리방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 
        <br>다. 본 교육원은 개인정보처리방침을 홈페이지 첫 화면에 공개함으로써 귀하께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다. 
        <br>라. 본 교육원은 개인정보처리방침의 지속적인 개선을 위하여 개인정보처리방침을 개정하는데 필요한 절차를 정하고 있습니다. 
        
        <br><br>2. 개인정보의 이용 목적
        <br>가. 개인정보의 수집 및 이용목적 
        <br> 1) 회원제 서비스 제공 및 이용자 식별을 위한 목적 
        <br> 2) 본인인증 및 유료 서비스 이용에 대한 결제를 위한 목적 
        <br> 3) 마케팅, 인구통계학적 분석자료 (이용자의 연령별, 성별, 지역별 통계분석)
        <br> 4) “회원"이 입력한 정보는 해당 서비스의 질적 향상을 위한 통계 자료로 활용될 수 있습니다.
        <br> 5) 서비스 안내를 위한 문자발송
        
        <br><br>3. 개인정보의 처리 및 보유 기간
        <br>개인정보는 다음과 같이 개인정보의 수집목적 또는 제공받을 목적이 달성되면 파기합니다 단, 상법 등 관련법령의 규정에 의하여 보존할 필요성이 있는 경우에는 예외로 하며, 보존기간은 아래와 같습니다.
        <br>가. 회원탈퇴 시에도 관련법령에 의한 정보보관 사유 
        <br> 1) 서비스 이용기록, 접속 로그, 접속 IP 정보(3개월, 통신비밀보호법)
        <br> 2) 표시/광고에 관한 기록(6개월, 전자상거래등에서의 소비자보호에 관한 법률) 
        <br> 3) 계약 또는 청약철회 등에 관한 기록(5년, 전자상거래등에서의 소비자보호에 관한 법률) 
        <br> 4) 대금결제 및 재화 등의 공급에 관한 기록(5년, 전자상거래등에서의 소비자보호에 관한 법률)
        <br> 5) 소비자의 불만 또는 분쟁처리에 관한 기록(3년, 전자상거래등에서의 소비자보호에 관한 법률)
        <br>나. 내부 방침에 의한 정보보호 사유 
        <br> 1) 보존항목 : 회원ID, 성명, 생년월일, 교육이수 관련 사항 
        <br> 2) 보존근거 : 서비스 이용의 및 교육증빙에 따른 증거 
        <br> 3) 보존기간 : 휴면상태 이후 서비스 종료시까지
        <br>다) 개인정보 파기절차 및 파기방법 
        <br> 1) 파기절차 : 회원가입 등을 통해 입력한 이용자의 정보는 목적 달성 후 별도의 DB로 옮겨져 내부 방침 및 기타 관련법령에 의해 정보보호 사유에 따라 일정 기간 저장된 후 이용목적이 달성되면 지체 없이 파기됩니다. 별도 DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다. 
        <br> 2) 파기기간 : 종이로 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통해 파기하고, 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
        라. 기타 
        <br> * ACS (Auto Calling System) : 학습자 연락처 등록을 의무화하여 훈련실시 신고 단계에서 학습자에게 학습 여부를 SMS로 발송하고, 사실관계 확인 및 조치하는 사전 모니터링 기능
        <br> *이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다. 
        
        <br><br>4. 개인정보의 제3자 제공에 관한 사항
        해당 서비스는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 개인정보를 제3자에게 제공하는 경우, 예외는 아래와 같습니다.
        <br>가. 이용자들이 사전에 동의한 경우
        <br>나. 통계작성 및 학술연구나 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 협력사나 연구단체 등에 제공하는 경우
        <br>다. 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
        <br>라. 제휴관계 : 보다 나은 서비스 제공을 위하여 서비스 이용자의 개인정보를 제휴사에게 제공하거나 또는 제휴사와 공유를 할 경우
        <br>마. 개인정보를 제공하거나 공유할 경우에는 사전에 서비스 이용자에게 제휴사명, 제공 또는 공유되는 개인정보 항목, 제공 이유, 제공 기간, 개인정보 보호관리 방법에 대해 공지사항을 통해 고지하는 절차를 거치게 되며, 제휴관계에 변화가 있거나 제휴관계가 종결될 때도 같은 절차에 의하여 고지합니다.
        <br>바. 매각,인수합병 등 : 서비스제공자의 권리와 의무가 완전 승계 및 이전되는 경우 반드시 사전에 정당한 사유와 절차에 대해 상세하게 고지할 것이며 이용자의 개인정보에 대한 동의 철회의 선택권을 부여합니다.
        <br>사. 위탁 처리 : 원활한 업무 처리를 위해 이용자의 개인정보 취급위탁을 하는 경우, 반드시 사전에 위탁처리 업체명과 위탁처리되는 개인정보의 범위,업무위탁 목적, 위탁 처리되는 과정, 위탁관계 유지기간 등에 대해 상세하게 고지합니다. 
        그 내용은 아래와 같습니다.
        <br> - 수탁업체 위탁업무내용 보유기간 및 이용기간 
        <br> - 신용카드결제, 현금영수증 발급 관계법령에 따른 보관기한까지 
        <br> - 고용노동부 교육 이수사항 및 결과 전달
        <br>그러나 예외 사항에서도 관계법령에 의하거나 수사기관의 요청에 의해 정보를 제공한 경우에는 이를 당사자에게 고지하는 것을 원칙으로 운영하고 있으나, 법률상의 근거에 의해 부득이하게 고지를 하지 못할 수도 있습니다. 
        <br>본래의 수집목적 및 이용목적에 반하여 무분별하게 정보가 제공되지 않도록 최대한 노력하겠습니다.
        <br>아. 제3자 정보제공내역
        <br> - 정보제공기관 : HRD.NET(고용노동부, 한국산업인력공단)
        <br> - 제공근거 : 고용보험법시행령 제145조의2, 근로자직업능력개발법 제7조의2
        <br> - 이용목적 : 교육비고용보험환급
        <br> - 개인정보항목 : (회사명,과정명), 성명, 주민등록번호, 수료여부
        <br> - 보유 및 이용기관 : 3년
        <br> - 정보제공기관 : 한국산업인력공단
        <br> - 제공근거 : 근로자직업능력개발법 제7조의2, 근로자직업능력 개발법 시행령 제52조의2(민감정보 및 고유식별정보의 처리)
        <br> - 이용목적 : 교육생수강상태모니터링
        <br> - 한국산업인력공단은 원격훈련의 부정,부실 예방과 모니터링 질적 제고를 위해 14년 3월 사업주고시 개정에 따라 훈련생에게 훈련수강 여부를 SMS 로 발송 하고 사실관계를 확인하는 사전 모니터링 ACS 시스템이 구축되어 과정수가 여부 관련 문자믈 발송 하며 이에 따른 학습생의 휴대전화번호를 활용할 수 있사오니  이용시 참고 하여 주시기 바랍니다. 
        <br> - ACS(Auto Calling System) : 학습자 연락처 등록을 의무화하여 훈련실시 신고 단계에서 학습자에게 학습 여부를 SMS로 발송하고, 사실관계 확인 및 조치하는 사전 모니터링 기능
        <br> - 개인정보항목 : 성명, 성별, 생년월일, 주민등록번호, 회사명, 연락처, 우편번호, 로그인정보(회원ID, IP주소, 접속시간), 수강정보(과정/차수/출결/성적/수료정보), IP 및 사용환경 수집, 물리적 식별번호 수집
        <br> - 보유 및 이용기관 : 3년
        
        <br><br>5. 개인정보의 위탁에 관한 사항
        <br> 본 교육원은 서비스 향상을 위해서 귀하의 개인정보를 외부에 수집, 취급, 관리 등을 위탁하여 처리할 수 있습니다. 
        <br>1) 개인정보의 처리를 위탁하는 경우에는 위탁기관 및 그 사실을 홈페이지를 통해 미리 귀하에게 고지하겠습니다. 
        <br>2) 개인정보의 처리를 위탁하는 경우에는 위탁계약 등을 통하여 서비스제공자의 개인정보보호 관련 지시엄수, 개인정보에 관한 비밀유지, 제3자 제공의 금지 및 사고시의 책임부담, 위탁기간, 처리 종료후의 개인정보의 반환 또는 파기 등을 명확히 규정하고 당해 계약내용을 서면 또는 전자적으로 보관하겠습니다. 
        <br>3) 산업인력공단은 원격훈련의 부정,부실 예방과 모니터링 질적 제고를 위해 14년 3월 사업주고시 개정에 따라 훈련생에게 훈련수강 여부를 SMS 로 발송 하고 사실관계를 확인하는 사전 모나토랑 ACS 시스템이 구축되어 과정수가 여부 관련 문자믈 발송 하며  
         이에 따른 학습생의 휴대전화번호를 활용할 수 있사오니  이용시 참고 하여 주시기 바랍니다. 
        
        <br><br>6. 정보주체의 권한, 의무 및 그 행사방법 에 관한 사항
        <br>가. 본 교육원이 보유하고 있는 개인정보파일은 개인정보보호법(다른 법률에 규정하고 있는 경우는 해당 법률)이 정하는 바에 따라 본인의 개인정보에 한해서 열람 및 정정을 청구할 수 있습니다. 단. 아래의 경우 [개인정보보호법] 제35조에 의해 열람을 제한할 수 있습니다. 
        <br>1) 법률에 따라 열람이 금지되거나 제한되는 경우
        <br>2) 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해 할 우려가 있는 경우
        <br>나. 귀하는 언제든지 등록되어 있는 귀하의 개인정보를 열람하거나 정정하실 수 있습니다. 개인정보 열람 및 정정을 하고자 할 경우에는 『개인정보수정』을 클릭하여 직접 열람 또는 정정 할 수 있습니다. 
        <br>다. 귀하가 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 당해 개인 정보를 이용 또는 제공하지 않습니다. 
        <br>라. 정보주체가 개인정보 처리 정지를 요구한 경우 개인정보 처리에 대한 처리를 정지하도록 조치하겠습니다. 단, 다음의 경우 처리정지 요구를 거절 할 수 있습니다. 
        <br>1) 법률에 특별한 규정이 있거나 법령상의 의무를 준수하기 위하여 불가피한 경우
        <br>2) 다른 사람의 생명·신체를 해할 우려가 있거나 다른 사람의 재산과 그 밖의 이익을 부당하게 침해 할 우려가 있는 경우
        <br>3) 공공기관이 개인정보를 처리하지 아니하면 다른 법률에서 정하는 소관 업무를 수행 할 수 없는 경우4. 개인정보를 처리하지 아니하면 정보주체와 약정한 서비스를 제공하지 못하는 등 계약의 이행이 곤란한 경우로서 정보주체가 그 계약의 해지 의사를 명확하게 밝히지 아니한 경우 
        <br>마. 이용자는 서비스 이용 중 생성한 정보(게시물등)에 대해 삭제나, 회원탈퇴를 요청할 수 있고, 서면, 전화, E-mail 등으로 연락 주시면 즉시 조치하겠습니다. 
        <br>바. 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 이용자의 개인정보 열람, 정정, 삭제, 처리정지의 요구를 할 수 있습니다. 이 경우 본 교육원은 대리인에 대하여 정당한 대리인인지 확인 할 수 있습니다. 
        
        <br><br>7. 개인정보의 수집 항목
        <br>본 교육원은 법령의 규정 및 정보주체의 동의에 의해서만 개인정보를 수집ㆍ보유하며 정보주체의 동의 획득 후 수집하는 항목은 다음과 같습니다. 
        <br> 1) 회원 가입 시 수집하는 개인정보의 범위 
         <br>  - 개인회원 : 성명, 생년월일, 성별, 본인인증기관을 통해 인증된 개인식별 번호, 아이디, 비밀번호,연락처, 이메일, SMS수신여부등 
        <br>   - 기업회원 : 기업명, 사업자번호, 아이디, 비밀번호, 이메일, SMS 및 .팩스 수신여부
        <br>  * 필수 수집항목 : 성명, 기업명, 성별, 생년월일, 본인인증기관을 통해 인증된 개인식별 번호, 사업자번호, 이메일, 아이디, 비밀번호, 주소 
        <br>  * 수집 목적 : 회원제 서비스 제공 및 본인 실명제에 따른 본인확인, 이용자 식별을 위한 목적 
        <br>  * 선택 수집항목: 메일, SMS, 전화번호 수신 설정 
        <br>  * 휴대폰번호는 나이스평가정보에서 인증 받은 휴대폰 번호를 사용하고 있습니다. 
        <br>  * 수집 목적: 각종 정보 및 이벤트 관련 사항 소개 및 안내
        <br> 2) 유료정보 이용 시 수집하는 개인정보의 범위 
        <br>  * 필수 수집항목: ID, 비밀번호, 성명, 기업명, 사업자번호 생년월일, 본인인증기관을 통해 인증된 개인식별 번호, 이메일, 주소, 
        <br>  * 수집 목적: 본인 확인제에 따른 본인확인, 이용자 식별을 위한 목적 
        <br>  * 필수 수집항목: 아이디, 비밀번호, 담당자 성명, 생년월일, 성별, 기업명, 대표자명, 사업자등록번호, 전화번호, 휴대폰 번호, 이메일, 주소 
        <br>  * 휴대폰번호는 나이스평가정보에서 인증 받은 휴대폰 번호를 사용하고 있습니다. 
        <br>  * 수집 목적: 회원제 서비스 제공을 위한 목적 
        
        <br><br>8. 개인정보의 파기에 관한 사항
        <br>본 교육원은 원칙적으로 개인정보 처리목적이 달성 된 경우에는 자체 없이 해당 개인정보를 파기합니다.
        <br>가. 파기절차 
        <br>이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아닌 다른 목적으로 이용되지 않습니다. 
        <br>나. 파기기한 
        <br>이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 개인정보의 처리 목적 달성, 해당서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 그 개인정보를 파기합니다. 전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다. 
        
        <br><br>9. 개인정보보호를 위한 기술 및 관리적 대책
        <br>가. 기술적 대책 
        <br>본 교육원은 귀하의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다. 
        <br>1) 귀하의 개인정보는 비밀번호에 의해 보호되며 파일 및 전송 데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하여 중요한 데이터는 별도의 보안기능을 통해 보호되고 있습니다.
        <br>2) 해킹 등 외부침입에 대비하여 각 서버마다 침입차단시스템 및 취약점분석시스템 등을 이용하여 안전에 만전을 기하고 있습니다.
        <br>3) 주요 전산 장비 및 자료를 보관하고 있는 데이터센터는 3단계에 걸친 출입통제시스템을 통하여 관리를 하고 있습니다.
        <br>4) 시스템 보안유지를 위해 시스템 보안 전문 업체를 통한 24시간 보안관제서비스를 도입하여운영하고 있습니다. 
        <br>나. 관리적 대책 
        <br>1) 본 교육원은 귀하의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다. 그 최소한의 인원에 해당하는 자는 다음과 같습니다. 
        <br>- 회원 관리 업무를 수행하는 자- 개인정보관리책임관 및 담당자 등 개인정보관리업무를 수행하는 자- 기타 업무상 개인정보의 취급이 불가피한 자 
        <br>2) 개인정보를 취급하는 직원을 대상으로 새로운 보안기술 습득 및 개인정보보호의무 등에 관해 사내교육을 실시하고 있습니다. 
        <br>3) 입사시 전 직원의 비밀유지서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보처리방침에 대한 이행 사항 및 직원의 준수여부를 감사하기 위한 내부절차를 마련하고 있습니다. 
        <br>4) 개인정보관련취급자의 업무인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보사고에 대한 책임을 명확히하고 있습니다. 그 외 내부 관리자의 실수나 기술관리상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 본 교육원은 즉각 귀하께 사실을 알리고 적절한 대책과 보상을 강구 할 것입니다. 
        <br>다. 그 외 내부 관리자의 실수나 기술관리상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 본 교육원은 즉각 귀하께 사실을 알리고 적절한 대책과 보상을 강구 할 것입니다. 
        <br>라. 본 교육원은 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 ID와 비밀번호를 적절하게 관리하고 여기에 대한 책임을 져야합니다. 
        
        <br><br>10. 개인정보 자동 수집 장치의 설치와 운영 그리고 거부에 관한 사항
        <br>가. 본 교육원의 홈페이지를 이용할 경우 다음의 쿠키는 자동적으로 수집ㆍ저장됩니다. 
        <br>1) 이용자의 인터넷서버 도메인과 본 교육원 홈페이지를 방문할 때 거친 웹사이트의 주소 
        <br>2) 이용자의 브라우져 종류 및 OS 
        <br>* 쿠키란 본 교육원의 홈페이지를 운영하는데 이용되는 서버가 이용자의 브라우저에 보내는 아주 작은 텍스트 파일로써 이용자의 컴퓨터 하드디스크에 저장됩니다. 
        <br>나. 본 교육원은 다음의 목적으로 쿠키를 사용합니다. 
        <br>) 이용자가 본 교육원에 접속한 후 로그인(log-in)하면 본 교육원의 서버는 이용자의 브라우저에 있는 쿠키의 내용을 읽고, 이용자의 추가정보를 이용자의 컴퓨터에서 찾아 추가 입력 없이 개인화된 맞춤 서비스를 제공할 수 있습니다. 
        <br>2) 위와 같이 자동 수집ㆍ저장되는 정보는 홈페이지의 개선과 보완을 위한 통계분석, 이용자와 웹사이트간의 원활한 의사소통 등을 위해 이용되어질 것입니다. 다만, 법령의 규정에 따라 이러한 정보를 제출할 수도 있음을 알려드립니다. 
        다. 쿠키 설정 거부 방법은 다음과 같습니다. 
        <br>1) 쿠키 설정을 거부하는 방법으로는 이용자가 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다. 
        <br>2) 설정방법 예(인터넷 익스플로어의 경우) : 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 
        <br>3) 단, 이용자가 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다. 
        
        <br><br>11. 개인정보 보호책임자에 관한 사항
        <br>본 교육원은 귀하가 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 귀하께 고지한 사항들에 반하는 사고가 발생할 시에 개인정보관리책임자가 모든 책임을 집니다. 그러나 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서는 책임이 없습니다. 귀하의 개인정보를 취급하는 책임자 및 담당자는 다음과 같으며 개인정보 관련 문의사항에 신속하고 성실하게 답변해드리고 있습니다. 
        <br>가. 개인정보관리책임관 
        <br>- 성명 : 이대명- 소속부서 : 한국열린사이버대학교 평생교육원- 직위 : 원장 
        <br>- 전자우편 : dmlee0111@ocu.ac.kr 
        <br>- 전화번호 : 02-2197-4210 
        <br>나. 개인정보관리담당자 
        <br>- 성명 : 유민상- 소속부서 : 한국열린사이버대학교 평생교육원 / 평생교육원운영팀- 직위 : 팀장 
        <br>- 전자우편 : haboy98@ocu.ac.kr 
        <br>- 전화번호 : 02-2197-4217 
        <br>- 팩스번호 : 02-2197-4117 
        
        <br><br>12. 의견수렴 및 불만처리
        <br>본 교육원은 귀하가 좋은 정보를 안전하게 이용할 수 있도록 최선을 다하고 있습니다. 개인정보를 보호하는데 있어 귀하께 고지한 사항들에 반하는 사고가 발생할 시에 개인정보관리책임자가 모든 책임을 집니다. 그러나 기술적인 보완조치를 했음에도 불구하고, 해킹 등 기본적인 네트워크상의 위험성에 의해 발생하는 예기치 못한 사고로 인한 정보의 훼손 및 방문자가 작성한 게시물에 의한 각종 분쟁에 관해서는 책임이 없습니다. 귀하의 개인정보를 취급하는 책임자 및 담당자는 다음과 같으며 개인정보 관련 문의사항에 신속하고 성실하게 답변해드리고 있습니다. 
        <br>가. 본 교육원은 귀하의 의견을 소중하게 생각하며, 귀하는 의문사항에 대해 언제나 성실한 답변을 받을 권리가 있습니다. 
        <br>나. 본 교육원은 귀하와의 원활환 의사소통을 위해 상담 창구를 제공하고 있으며 연락처는 다음과 같습니다. 
        <br>[의견 수렴 및 불만처리 상담 창구]
        <br>- 전자 우편 : edulife@ocu.ac.kr
        <br>- 전화 번호 : 02-2197-4228~9 
        <br>- 팩스 번호 : 02-2197-4117
        <br>- 주소 : 서울시 중랑구 망우동 353, C동 11층(상봉동, 상봉 프레미어스엠코) 
        <br>다. 전화상담은 평일 오전 09:00 ~ 오후 06:00까지 가능합니다. 
        <br>라. 전자우편이나 팩스 및 우편을 이용한 상담은 접수 후 24시간 내에 성실하게 답변 드리겠습니다. 다만, 근무시간 이후 또는 주말 및 공휴일에는 익일 처리하는 것을 원칙으로 합니다. 
        <br>마. 타 개인정보에 관한 상담이 필요한 경우에는 개인정보침해신고센터로 문의하실 수 있습니다.
        <br>【 개인정보침해신고센터 】- URL: http://www.1336.or.kr 
        <br>바. 본 교육원에서 제공하는 서비스와 관련한 분쟁에 대해서는 관할 법원을 민사소송법상 관할법원으로 합니다. 
        
        <br><br>13. 개인정보 처리방침 변경에 관한 사항
        <br>현 개인정보처리방침은 2018년 01월 01일에 개정되었으며 정부의 정책 또는 보안기술의 변경에 따라 내용의 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일 전부터 홈페이지의 '공지사항'란을 통해 고지할 것입니다. 
        
                                    </div>                    
                                    <div class="terms_agree">                        
                                        <span class="custom-input">
                                            <input type="checkbox" name="agree2" id="agree2Y">
                                            <label for="agree2Y">위의 이용약관을 읽고 동의합니다.</label>
                                        </span>                                                                             
                                    </div>
                                </div>
                                <!-- //terms_area -->  
        
                                <div class="all_terms">
                                    <span class="custom-input"><input type="checkbox" id="allCheck">
                                    <label for="allCheck">전체 약관에 동의합니다.</label></span>
                                </div>
        
                                <div class="btns">
                                    <button type="button" class="btn type5">취소</button>
                                    <button type="button" class="btn type4">다음</button>
                                </div>
                                
                            </div>

                        </div>
                    </div>
                        
                </div>
                <!-- //content -->
            </div>
            <!-- //contentWrap -->
              

        </main>

        <%@ include file="../inc/hrd_footer.jsp" %>
       
    </div>
</body>

</html>